[
  "highlightr-plugin",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "remotely-save",
  "janitor",
  "tabout",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-bartender",
  "obsidian-local-images-plus",
  "obsidian-image-toolkit",
  "obsidian-vimrc-support",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-tagfolder",
  "obsidian-linter",
  "folder-notes"
]